[
  {
    "Id": 4,
    "Title": "Bidstrup Skovene",
    "Description": "Her finder du et varieret landskab med bakker, tæt skov, vådområder og åbne overdrev, der betyder, at området har et rigt dyreliv og er perfekt til skovturen med familien.\r\n\r\nEr du tålmodig og heldig, kan du blandt andet se rådyr, ræv, musvåge, dådyr, krondyr, hasselmus, egern, skovmår, grævling og rød glente i Bidstrup Skovene.\r\n\r\nDe mange vandhuller og søer i området er gode levesteder for frøer og padder, som du kan høre kvække i forsommeren. Vådområderne vrimler også med sommerfugle, hvoriblandt engperlesommerfuglen er en af de sjældne.\r\n\r\nNogle af de største søer, kan du nyde på en smuk gåtur ad naturstier og gangbroer forbi Bøllesø, hvor der er en lille tømmerflåde, og hvis du er stille, kan du være heldig at høre – og se – nogle af søens frøer.\r\n\r\nStien fortsætter til badesøen, Avnsø. Den smukt beliggende skovsø med det rene vand er meget børnevenlig med en lille strand og en badebro, og benyttes af mange lokale i sommerperioden. Der er bålpladser, borde og bænke, hvor du kan spise den medbragte mad.\r\n\r\nEt af overdrevene i området er Særløse Overdrev, som er et naturskønt og fredet område. Der er shelters i området, så du kan nyde at vågne op til den mest fantastiske udsigt. Dele af overdrevet har aldrig været opdyrket, og det rummer derfor mange spændende og sjældne planter.\r\n\r\nSkjoldungestien går gennem Særløse Overdrev på turen fra Roskilde over Lejre til Hvalsø.\r\n\r\nBidstrup skovene er en del af Skovhøjlandet, der er Sjællands næststørste skovområde, og har en særlig tilknytning til København, da skovene blev foræret til hovedstadens borgere af Frederik III i midten af 1600-tallet som belønning for indsatsen i svenskekrigene under belejringen af København.\r\n\r\nPå grund af Bidstrup skovenes sjældne sommerfuglearter, guldsmedearter, flere orkidéarter og andre sjældne plantearter og dyrearter, er et areal af Bidstrup skovene udset til at være en af Danmarks nye Naturnationalparker.\r\n\r\nDu kommer nemt til Bidstrupskovene med tog til Hvalsø station og derefter en kort gåtur. Eller kun ca. 60 minutters kørsel fra København.\r\n\r\nFor kørestolsbrugere:\r\n\r\nBidstrup Skovene er stærkt kuperede og egner sig ikke særlig godt for kørestolsbrugere. Storskoven i den nordlige ende er den mindst kuperede. Skovvejene er typisk belagt med grus, der ikke er optimale at køre på med smalle hjul. Ved Avnstrup Centret er der handicaptoiletter.",
    "Category": "Natur og Rekreation",
    "Address": "Bidstrup Skovene ligger midt på Sjælland ved Hvalsø mellem Roskilde og Ringsted",
    "ImageURL": "https://www.visitfjordlandet.dk/wp-content/uploads/2022/03/bidstrup-skovene-cykeltur-anders-rubjerg-hoppe.png"
  },
  {
    "Id": 5,
    "Title": "Hedeland MTB Tours",
    "Description": "Få pulsen op og oplev Hedelands mangfoldige netværk af MTB- og cykelruter – og få en skøn kombination af natur og seværdigheder.\r\n\r\nOplev Hedeland på to hjul enten på egen hånd eller på en af de skræddersyede guidede ture. Uanset om du er en erfaren rytter eller nybegynder, kan I finde et niveau hvor alle kan være med, hvad enten det er på en guidet tur eller alene afsted.\r\n\r\nUdstyret er i orden og de udlejer udelukkende kvalitetscykler – som fås i alle størrelser hvis hele familien skal med på tur.",
    "Category": "Natur og Rekreation",
    "Address": "https://hedeland-mtb-tours.dk/",
    "ImageURL": "https://www.visitfjordlandet.dk/wp-content/uploads/2023/06/hedeland-mtb-tours-1030x771.jpg"
  },
  {
    "Id": 6,
    "Title": "På troldejagt i Fjordlandet!",
    "Description": "Kan I finde Måne Mor, Glade Anders og Runde Rie?\r\nI juni 2020 skød kunstneren Thomas Dambo den store troldefestival i gang, hvor han med sine imponerende kæmpetrolde har skabt et interaktivt univers, hvor du ledes fra post til post, ved hjælp af koordinater på kobberplader…\r\n\r\nTroldene er gemt godt, så I skal lede grundigt, for at finde troldene.\r\n\r\nHop med på troldejagt og giv ungerne en eventyrlig oplevelse.\r\n\r\nVi guider her til de tre imponerende kæmpetrolde, som kunstneren Thomas Dambo har gemt på smukke spots i Fjordlandet.\r\n\r\n \r\n\r\nLad skattejagten gå ind på Måne Mor, Glade Anders og Runde Rie!",
    "Category": "Natur og Rekreation",
    "Address": "Forskellige steder i Fjordlandet",
    "ImageURL": "https://www.visitfjordlandet.dk/wp-content/uploads/2021/11/maane-mor-1536x1024.jpg"
  },
  {
    "Id": 7,
    "Title": "Himmelsøen",
    "Description": "Ved Himmelsøen kan du tage et frisk dyp fra den 140 meter lange flydebro eller hoppe i bølgen blå fra den fine sandstrand.\r\n\r\nDer er cirka 2 kilometer rundt om søen, hvor du kan vandre på dejlige stier. Tæt ved søen ligger den fine shelter- og bålplads, som også frit kan benyttes.\r\n\r\nHimmelsøen inviterer både til badning, en gåtur med familien, hundeluftning og en tur på hesteryg. Der er en ridesti, dyr i indhegninger, en badestrand og generel smuk natur omkring den gamle grusgrav.\r\n\r\nSæt bilen på p-pladsen ved Darupvej og gå den korte tur ned af grusstien til søen. Eller tag bussen fra Roskilde station. For kørestolsbrugere er der adgang med bil helt ned til søen / stranden.\r\n\r\nHimmelsøen ligger cirka en halv times kørsel fra København.",
    "Category": "Natur og Rekreation",
    "Address": "Himmelsøen ligger ca. 30 minutters kørsel fra København.",
    "ImageURL": "https://www.visitfjordlandet.dk/wp-content/uploads/2022/01/himmelsoeen-solnedgang-louise-faber.png"
  },
  {
    "Id": 8,
    "Title": "Flid Gods – gårdbutik og gårdcafé",
    "Description": "Besøg den charmerende lille gårdbutik, der ligger virkelig smukt og naturskønt, hvor du bla. kan købe lækre delikatesser i gårdbutikken som oksekød fra gårdens eget skotske højlandskvæg. Alt er hjemmeavlet, -dyrket og -fremstillet. Besøg også den hyggelig café i weekenden til en skøn, veltillavet, hjemmelavet brunch eller frokost.\r\n\r\nDu er altid velkommen til at tage en rundtur og nyde de skønne, fritgående dyr. Bagefter er der rig mulighed for at nyde en fantastisk gå tur omkring Himmelsøen",
    "Category": "Mad og Drikke",
    "Address": "Darupvej 173, Darup,  4000 Roskilde",
    "ImageURL": "https://www.visitfjordlandet.dk/wp-content/uploads/2023/05/flid-gaardbutik-og-cafe.png"
  },
  {
    "Id": 9,
    "Title": "Café Fjordliv",
    "Description": "På Caféen kan du nyde den hyggelige havneatmosfære, mens du drikker frisk -og lokalristet kaffe, eller diverse økologiske kolde drikkevarer.\r\n\r\nCaféen tilbyder moderne og lette anretninger, som er inspireret af livet i fjorden og de omkringliggende omgivelser, med alt fra fisk, skaldyr, kød, fjerkræ og grøntsager fra nærområdet.\r\n\r\nCafé Fjordliv hylder håndværket både i råvarer, bagværk og i maden de serverer. Her prioriteres økologi og bæredygtighed, og der handles så lokalt som muligt.",
    "Category": "Mad og Drikke",
    "Address": "Vindeboderne 15, 4000 Roskilde",
    "ImageURL": "https://www.visitfjordlandet.dk/wp-content/uploads/2023/04/cafe-fjordliv-dessert.png"
  },
  {
    "Id": 10,
    "Title": "Tour de France-ruten, regional rute 27",
    "Description": "I 2022 kører Grand Depart-rytterne langs Danmarks smukkeste fjorde og Sjællands fantastiske kyst \r\n\r\nEtape 2 starter i smukke, historiske Roskilde, kører gennem det bakkede istidslandskab i Lejre, fortsætter gennem Holbæk, Odsherred, Kalundborg, Korsør og slutter i Nyborg.\r\n\r\nHop selv på cyklen og afprøv ruten. Tour de France-feltet fik lov at køre over Storebælt, men du må hoppe i toget fra Korsør til Nyborg. Det er let at finde tilbage til ruten fra stationen.\r\n\r\nStarten i Roskilde\r\n\r\nI den historiske middelalderby Roskilde kan I sejle ud på fjorden fra Vikingeskibsmuseet, besøge tidligere dronninger og konger i Roskilde Domkirke, og opleve Danmarks Rockmuseum RAGNAROCK. Kør gennem Nationalpark Skjoldungernes Lands unikke landskab, ned ad den Danmarks længste Allé, Ledreborg Allé, gennem det bakkede istidslandskab i Lejre, og lær om vikinger og sagnkonger på Lejre Museum og i Sagnlandet Lejre.\r\n\r\nLangs fjord og skov\r\n\r\nTuren fortsætter forbi langs fjord og gennem skov, og tæt på ruten finder du Brofelde Observatorium, smukt beliggende i istidsbakkerne, langt væk fra lysforureningen andre steder. Her kan du kan gå på opdagelse i naturvidenskabens vidunderlige verden. Eller tag en tur i tidsmaskinen til midten af 1900-tallet i oplevelsescenter Nyvang.\r\n\r\nPrøv kræfter med bjergetapen\r\n\r\nRuten går langs Istidsruten, og fører jer gennem UNESCO Global Geopark Odsherreds storslåede istidslandskab. Der skal gang i benene på bjergspurterne ved Asnæs Indelukke, Høve Stræde og Kårup Strandbakke.\r\n\r\nKør langs Sjællands fantastisk kyst\r\n\r\nNyd den smukke natur på Røsnæs og tag en lille de-tour til Kalundborg og se Nordeuropas eneste 5-tårnede centralkirke eller digternes by, Sorø.\r\n\r\nSpring på toget i Korsør og stå af i Nyborg. Herfra finder du let tilbage til ruten og kører det sidste stykke.",
    "Category": "Begivenheder og Aktiviteter",
    "Address": "Start Roskilde",
    "ImageURL": "https://www.visitfjordlandet.dk/wp-content/uploads/2021/04/tour-de-france-ruten-top.png"
  }
]